{
      "sivu": "Kiertävät raaka-aineet\n",
      "tulosotsikko":"Nykytilakartoitus kiertotalouden potentiaalista",
      "kategoriat": [
        {
          "otsikko": "Materiaalien kestävä käyttö\n",
          "tasot": [
            {
              "alaotsikko": "Materiaalien valinta ja vähentäminen\n",
              "kysymykset": [
                "Ympäristöystävällisten ja paikallisesti tuotettujen materiaalien ja raaka-aineiden käyttö  kestävien, korjattavien ja kierrätettävien tuotteiden ja pakkauksien suunnnittelussa.\n",
                "Selvitykset materiaalien ja raaka-aineiden alkuperästä ja ympäristövaikutuksista sekä niihin kohdistuvista virallisista vaatimuksista jo tuotteiden ja palveluiden suunnitteluvaiheessa.\n",
                "Neitseellisten raaka-aineiden ja muiden materiaalien käytön  vähentäminen vastuullisella ja ympäristöä huomioivalla tuote-\n"
              ]
            },
            {
              "alaotsikko": "Materiaalien käyttö, kierrätys ja uudelleenkäyttö\n",
              "kysymykset": [
                "Hyvien ratkaisujen tunnistaminen, arviointi ja käyttöönotto  materiaalihävikin ja jätteen määrän vähentämiseksi.\n",
                "Käytettyjen ja ylijäämämateriaalien hyödyntäminen tuotteiden tai  palveluiden suunnittelussa ja valmistuksessa käyttämällä esimerkiksi  Materiaalitori.fi -palvelua.\n"
              ]
            }
          ]
        },
        {
          "otsikko": "Kapasiteetin ja resurssien tehokas hyödyntäminen\n",
          "tasot": [
            {
              "alaotsikko": "Valmistuskapasiteetin käyttöaste\n",
              "kysymykset": [
                "Kysynnän tarkka ennakointi, kausivaihtelujen huomioiminen ja  varastotasojen optimointi osana kestävää resurssien hallintaa. \n"
              ]
            },
            {
              "alaotsikko": "Koneiden ja laitteiden suorituskyky ja resurssien kulutus\n",
              "kysymykset": [
                "Energian, raaka-aineiden, veden ja muiden resurssien kulutuksen  ja säästötoimenpiteiden vaikuttavuuden seuranta\n"
              ]
            }
          ]
        },
        {
          "otsikko": "Koneiden ja laitteiden elinkaaren pidentäminen\n",
          "tasot": [
            {
              "alaotsikko": "Kestävä hankinta ja käyttö\n",
              "kysymykset": [
                "Koneiden ja laitteiden kestävyyttä edistävät  kunnossapitotoimenpiteet ennakoivan huolto-ohjelman avulla. \n"
              ]
            },
            {
              "alaotsikko": "Kunnossapito, kierrätys ja uudelleenkäyttö\n",
              "kysymykset": [
                "Loppuunkäytettyjen ja vanhentuneiden koneiden ja laitteiden  huolellinen lajittelu ja kierrättäminen.\n",
                "Tuotteiden ja materiaalien arvon säilyttäminen mahdollisimman  pitkään kehittämällä kestävää resurssien hallintaa.\n"
              ]
            }
          ]
        },
        {
          "otsikko": "Tuotteiden ja materiaalien arvo\n",
          "tasot": [
            {
              "alaotsikko": "Arvon säilyttäminen ja lisääminen\n",
              "kysymykset": [
                "Käyttökelpoisten ja arvoa sisältävien materiaalien ja energian  talteenotto tuotannon sivuvirroista, jätteestä ja elinkaarensa päähän  tulleista tuotteista.\n",
                "Talteenotettujen materiaalien käyttö raaka-aineena omassa  liiketoiminnassa tai myyminen kiertävinä raaka-aineina tai tuotteistettuna.\n",
                "Arvo- ja toimitusketjujen kehittäminen kiertotalouden  periatteiden mukaisiksi ja parhaan mahdollisen arvon tuottamiseksi  asiakkaille.\n"
              ]
            },
            {
              "alaotsikko": "Arvo- ja toimitusketjujen kehittäminen\n",
              "kysymykset": [
                "Arvo- ja toimitusketjujen kehittäminen kiertotalouden  periatteiden mukaisiksi ja parhaan mahdollisen arvon tuottamiseksi  asiakkaille.\n",
                "Asiakkaiden haasteiden, toiveiden ja tarpeiden vieminen tuote-  tai palvelusuunnitteluun tiivissä vuorovaikutuksessa omien myyntitiimien  kanssa.\n"
              ]
            }
          ]
        },
        {
          "otsikko": "Asiakassuhteiden hyödyntäminen\n",
          "tasot": [
            {
              "alaotsikko": "Tuoton kasvattaminen asiakaslähtöisyydellä\n",
              "kysymykset": [
                "Arvolupauksen jatkuva arviointi ja päivittäminen  asiakaskeskeisyyden ja -ymmärryksen kautta.    \n"
              ]
            },
            {
              "alaotsikko": "Riskien hallinta\n",
              "kysymykset": [
                "Ympäristöjalanjäljen arviointi: mm. energian kulutus,  tuotteiden/palveluiden hankinta, toimitusketjut, kuljetukset, jätehuolto.\n"
              ]
            }
          ]
        }
      ]
    }
